<html>
    <head>
    <title>ITF website</title>
    </head>
    <body>
        <h1>
            นาย ธีรวีร์ ฐิติวัฒนากรศิริ
        </h1>
        <p>ตะวัน</p>
        <img src="sun.png">
        <br>
        <br>
        <h2>ตลกแหละ</h2>
        <p>นายเอ : คืนก่อนครับ ผมหิวกลางดึก เลยลงไปเปิดตู้เย็น ผมนี่กระเด็นเลยครับ</p>
        <p>นายบี : ทำไมครับ!!</p>
        <p>นายเอ : ผมโดนผลัก(ผัก)!!!</p>
        <p>พ่าม พ่าม พ้ามมม</p>
        <img src="IMG_6116.jpg">
    </body>
</html>
